Repository: wp-plugins/ultimate-auction
Catalog: languages/wdm-ultimate-auction-*.po
Languages: fr_fr

source: Help & Support Links
fr_fr: Liens d'aide et de soutien

source: Congratulations! You have won an auction
fr_fr: Félicitations ! Vous avez gagné une enchère

source: Hi
fr_fr: Bonjour

source: This is to inform you that you have won the auction at WEBSITE URL %s. Here are the auction details
fr_fr: Nous vous informons que vous avez remporté l'enchère à WEBSITE URL %s. Voici les détails de l'enchère

source: Product URL
fr_fr: URL du produit

source: Product Name
fr_fr: Nom du produit

source: You can contact ADMIN at %1$s for delivery of the item and pay %2$s through PayPal
fr_fr: Vous pouvez contacter l'ADMIN à %1$s pour la livraison de l'article et payer %2$s par PayPal.

source: Kindly, click on above URL to make payment
fr_fr: Veuillez cliquer sur l'URL ci-dessus pour effectuer le paiement.

source: You can pay %s by Wire Transfer.
fr_fr: Vous pouvez payer %s par virement bancaire.

source: You can pay %s by Cheque.
fr_fr: Vous pouvez payer %s par chèque.

source: Auction updated successfully.
fr_fr: L'enchère a été mise à jour avec succès.

source: Auction reactivated successfully. Auction id is %d
fr_fr: Enchère réactivée avec succès. L'identifiant de l'enchère est %d

source: Auction created successfully. Auction id is %d
fr_fr: Enchère créée avec succès. L'identifiant de l'enchère est %d

source: Please enter a future date/time.
fr_fr: Veuillez saisir une date/heure ultérieure.

source: Auction title and Auction description cannot be left blank.
fr_fr: Le titre de l'enchère et la description de l'enchère ne peuvent pas être laissés vide.

source: Sorry, your nonce did not verify.
fr_fr: Désolé, votre nonce n'a pas été vérifié.

source: Update Auction
fr_fr: Mise à jour de la vente aux enchères

source: Add New Auction
fr_fr: Ajouter un enchère

source: Product Title
fr_fr: Titre du produit

source: Product Description
fr_fr: Description du produit

source: Product Image/Video
fr_fr: Image et Video du produit

source: Select File
fr_fr: Sélectionnez le fichier

source: Thumbnail Image
fr_fr: Affiche

source: Opening Bid
fr_fr: Offerta di apertura

source: Lowest Price to Accept
fr_fr: Prezzo minimo

source: Set Reserve price for your auction.
fr_fr: Imposta il prezzo di riserva per la tua asta

source: A reserve price is the lowest price at which you are willing to sell your item. If you don't want to sell your item below a certain price, you can a set a reserve price. The amount of your reserve price is not disclosed to your bidders, but they will see that your auction has a reserve price and whether or not the reserve has been met. If a bidder does not meet that price, you're not obligated to sell your item.
fr_fr: Un prezzo di riserva è il prezzo più basso a cui si è disposti a vendere l'oggetto. Se non vuoi vendere il tuo oggetto sotto un certo prezzo, è possibile impostare un prezzo di riserva. L'importo del prezzo di riserva non viene rivelata agli offerenti, vedranno solamente che l'asta ha un prezzo di riserva che è stato, oppure non è stato, raggiunto. Se un offerente non raggiunge quel prezzo, non sei obbligato a vendere il tuo oggetto.

source: Why have a reserve price?
fr_fr: Perchè impostare un prezzo di riserva?

source: Many sellers have found that too high a starting price discourages interest in their item, while an attractively low starting price makes them vulnerable to selling at an unsatisfactorily low price. A reserve price helps with this.
fr_fr: Molti venditori hanno scoperto che un prezzo di partenza troppo alto scoraggia l'interesse, mentre un prezzo di partenza troppo basso li rende vulnerabili a vendere ad un prezzo poco conveniente. Il prezzo di riserva risolve questa problematica.

source: Incremental Value
fr_fr: Valore incrementale

source: Set an amount from which next bid should start.
fr_fr: Impostare un importo per l'offerta successiva.

source: Ending Date
fr_fr: Data di fine

source: Current blog time is %s
fr_fr: La data corrente è %s

source: Timezone:
fr_fr: Fuso orario

source: Please select your Timezone at %s Tab of the plugin.
fr_fr: Per favore selezione il tuo fuso orario al %s Tab del plugin

source: Settings
fr_fr: Impostazioni

source: Buy Now Price
fr_fr: Prezzo Compra Subito

source: Mandatory Settings:
fr_fr: Impostazioni obbligatorie

source: It is mandatory to set %1$s (if not already set) in your PayPal account for proper functioning of payment related features.
fr_fr: E' obbligatorio impostare %1$s (se non è stato già fatto) nel proprio account PayPal per un corretto funzionamento del pagamento e delle relative funzionalità.

source: Whenever a visitor clicks on 'Buy it Now' button of a product/auction, he is redirected to PayPal where he can make payment for that product/auction.
fr_fr: Quando l'utente clicca il pulsante 'Compra ora' dell'asta viene reindirizzato a PayPal per il pagamento.

source: After making payment he is again redirected automatically (if the %s has been set) to this site and then the auction expires.
fr_fr: Subito dopo il pagamento l'utente viene reindirizzato automaticamente (se è stato impostato il %s) a questo sito e l'asta finisce.

source: How to do these settings?
fr_fr: Come gestire queste impostazioni?

source: 1. i) Log in to your PayPal account
fr_fr: 1. i) Accedi al tuo conto PayPal

source: ii) Click the %1$s subtab under %2$s.
fr_fr: ii) Clicca il subtab %1$s sezione %2$s.

source: iii) Click the %s link in the left column.
fr_fr: iii) Clicca il link %s nella colonna di sinistra.

source: iv) Under the %1$s section, click the %2$s link in the row for %3$s.
fr_fr: iv) Alla sezione %1$s, clicca il link %2$s nella riga per %3$s.

source: OR
fr_fr: OPPURE

source: If you are unable to find/open above section in your account, click on the following link to directly open above page
fr_fr: Se non riesci a trovare la sezione di cui sopra nel tuo account, clicca sul link seguente per aprire direttamente la pagina

source: (Please make sure that you have logged into your account before clicking the link since if you log in after clicking it, you might be redirected to main %s page)
fr_fr: (Assicurati di aver effettuato l'accesso al tuo account prima di cliccare sul link in quanto, se si fa login dopo aver cliccato sul link, si potreste essere reindirizzati alla pagina principale %s)

source: 2. The %1$s page appears, click the %2$s radio button to enable %3$s.
fr_fr: 2. La pagina %1$s viene visualizzata, fare clic sul pulsante %2$s per abilitare %3$s.

source: 3. Set a URL in %1$s box. e.g. you can set URL of your current site i.e. %2$s
fr_fr: 3. Impostare un URL nella casella %1$s. per esempio è possibile impostare l'URL del vostro sito attuale ovvero %2$s

source: (If the %1$s is not properly formatted or cannot be validated, PayPal will not activate %2$s)
fr_fr: (Se il valore %1$s non è formattato correttamente o non può essere convalidato, PayPal non attiverà %2$s)

source: 4. Scroll down and click the %s button.
fr_fr: 4. Scorri verso il basso e clicca su %s.

source: Visitors can buy your auction by making payments via PayPal.
fr_fr: I visitatori possono partecipare all'asta effettuando i pagamenti tramite PayPal.

source: Payment Method
fr_fr: Metodo di pagamento

source: Only those methods will be active for which you've entered details inside plugin's settings page.
fr_fr: Saranno attivi solo i metodi configurati nel pannello di controllo del plugin.

source: Save Changes
fr_fr: Salvare le modifiche

source: Page %1$s of %2$s
fr_fr: Pagina %1$s di %2$s

source: Product
fr_fr: Prodotto

source: Current Price
fr_fr: Prezzo corrente

source: Bids Placed
fr_fr: Offerte

source: Ending
fr_fr: Termine

source: Buy at %s
fr_fr: Acquista a %s

source: No bids placed
fr_fr: Nessuna offerta

source: Expired
fr_fr: Scaduto

source: days
fr_fr: giorni

source: day
fr_fr: giorno

source: hours
fr_fr: ore

source: hour
fr_fr: ora

source: minutes
fr_fr: minuti

source: minute
fr_fr: minuto

source: seconds
fr_fr: secondi

source: second
fr_fr: secondo

source: Bid Now
fr_fr: Fa un'offerta ora

source: Comments
fr_fr: Commenti

source: Send Private Message
fr_fr: Invia messaggio privato

source: Total bids placed
fr_fr: Offerte totali

source: comment for this Auction
fr_fr: commento per questa asta

source: comments for this Auction
fr_fr: Commenti per questa asta

source: Edit this comment
fr_fr: Modificare questo commento

source: edit comment
fr_fr: modificare il commento

source: No comments for this Auction
fr_fr: Nessun commento per questa asta

source: Name
fr_fr: Nome

source: Message
fr_fr: Messaggio

source: Send
fr_fr: Invia

source: Bidder Name
fr_fr: Nome offerente

source: Bid Price
fr_fr: Prezzo offerta

source: When
fr_fr: Quando

source: %s ago
fr_fr: %s fa

source: Creation Date
fr_fr: Data di creazione

source: Edit
fr_fr: Modifica

source: Delete
fr_fr: Eliminare

source: End Auction
fr_fr: Fine asta

source: Reactivate
fr_fr: Riattivare

source: Cancel Last Bid
fr_fr: Annulla ultima offerta

source: See more
fr_fr: Leggi

source: Starting Price
fr_fr: Prezzo di partenza

source: Final Price
fr_fr: Prezzo finale

source: Auction has been bought by paying Buy Now price
fr_fr: L'asta è stato acquistata pagando il prezzo 'Acquista subito'

source: Yes
fr_fr: Sì

source: Resend
fr_fr: Reinvia

source: Auction has expired without reaching its reserve price
fr_fr: L'asta è scaduta senza raggiungere il prezzo di riserva

source: Image
fr_fr: Immagine

source: Title
fr_fr: Titolo

source: Creation / Ending Date
fr_fr: Creazione / data fine

source: Starting / Current Price
fr_fr: Prezzo di partenza / corrente

source: Actions
fr_fr: Azioni

source: Starting / Final Price
fr_fr: Prezzo iniziale / finale

source: Email For Payment
fr_fr: E-mail per il pagamento

source: Live Auctions
fr_fr: Aste Live

source: Expired Auctions
fr_fr: Aste scadute

source: Apply
fr_fr: Applicare

source: Email sent successfully.
fr_fr: Email inviata con successo.

source: Sorry, the email could not sent.
fr_fr: Siamo spiacenti, l'email non è stata inviata.

source: Auction %s deleted successfully.
fr_fr: L'asta %s è stata cancellata con successo.

source: Sorry, this auction cannot be deleted.
fr_fr: Siamo spiacenti, questa asta non può essere eliminata.

source: Auctions deleted successfully.
fr_fr: Aste eliminate con successo.

source: Sorry, the auctions cannot be deleted.
fr_fr: Siamo spiacenti, le aste non possono essere eliminate.

source: Auction %s ended successfully.
fr_fr: L'asta %s si è conclusa con successo.

source: Sorry, this auction cannot be ended.
fr_fr: Siamo spiacenti, questa asta non può essere finita.

source: Bid entry of %s was removed successfully.
fr_fr: L'offerta di %s è stata rimossa con successo.

source: Sorry, bid entry cannot be removed.
fr_fr: Siamo spiacenti, l'offerta non può essere rimossa.

source: A bidder has placed a bid on the product
fr_fr: Un offerente ha fatto un'offerta sul prodotto

source: Bidder Details
fr_fr: Dettagli offerente

source: Bidder Email
fr_fr: Email offerente

source: Bid Value
fr_fr: Valore offerta

source: Product Details
fr_fr: Dettagli sul prodotto

source: You recently placed a bid on the product
fr_fr: È stata recentemente inserita un'offerta sul prodotto

source: Here are the details
fr_fr: Ecco i dettagli

source: You have been outbid on the product
fr_fr: La tua offerta è stata superata

source: You have a private message from a site visitor
fr_fr: Hai un messaggio privato da un visitatore del sito

source: Thank you for buying this product.
fr_fr: Grazie per avere acquistato questo prodotto.

source: Ended at
fr_fr: Si è conclusa a

source: Bid
fr_fr: Offerta

source: Bids
fr_fr: Offerte

source: This auction has been bought by paying Buy it Now price %s
fr_fr: Questa asta è stata acquistata pagando il prezzo Compralo subito %s

source: This auction has been sold to %1$s at %2$s.
fr_fr: Questa asta è stata venduta a %1$s alle %2$s.

source: Auction has expired without reaching its reserve price.
fr_fr: L'asta è scaduta senza raggiungere il prezzo di riserva.

source: Auction has expired without buying.
fr_fr: L'asta è scaduta senza acquisto.

source: Auction has expired without any bids.
fr_fr: L'asta è scaduta senza offerte.

source: Ending in: %s
fr_fr: Terminano in: %s

source: Reserve price has been met.
fr_fr: Il prezzo di riserva è stato soddisfatto.

source: Reserve price has not been met by any bid.
fr_fr: Il prezzo di riserva non è stata raggiunto da nessuna offerta.

source: Enter %s or more
fr_fr: Inserire %s o più

source: Place Bid
fr_fr: Inserisci offerta

source: Buy it now for %s
fr_fr: Compralo subito per %s

source: This field is required.
fr_fr: Questo campo è obbligatorio.

source: Please enter a valid email address.
fr_fr: Inserisci un indirizzo email valido.

source: Please enter a valid URL.
fr_fr: Immettere un URL valido.

source: Please enter a valid number.
fr_fr: Si prega di inserire un numero valido.

source: Please enter a value greater than or equal to 0
fr_fr: Immettere un valore maggiore o uguale a 0

source: Add Auction
fr_fr: Aggiungi asta

source: Manage Auctions
fr_fr: Gestisci aste

source: Support
fr_fr: Supporto

source: Showing All
fr_fr: Mostra tutto

source: Showing Top 5
fr_fr: Risultati Top 5

source: Settings saved.
fr_fr: Impostazioni salvate.

source: Payment Settings
fr_fr: Impostazioni di pagamento

source: Currency
fr_fr: Valuta

source: PayPal Email Address
fr_fr: Indirizzo Email di PayPal

source: PayPal Account Type
fr_fr: Tipo di conto PayPal

source: Wire Transfer Details
fr_fr: Dettagli trasferimento bonifico

source: Mailing Address
fr_fr: Indirizzo postale

source: General Settings
fr_fr: Impostazioni generali

source: Email for receiving bid notification
fr_fr: E-mail per ricevere la notifica di offerta

source: Timezone
fr_fr: Fuseau horaire

source: You should fill data for atleast one payment method.
fr_fr: Bisogna compilare i dati per il metodo di pagamento.

source: Please enter Product Title.
fr_fr: Inserisci il titolo del prodotto.

source: Please enter Ending Date/Time.
fr_fr: Inserisci la data/ora di fine.

source: You should fill PayPal email address in 'Settings' tab to enable 'Buy Now' feature.
fr_fr: Bisogna compilare l'indirizzo email PayPal nella scheda 'Impostazioni' per abilitare la funzionalità di 'Compralo subito'.

source: Please enter Opening Bid amount.
fr_fr: Inserisci l'importo dell'offerta di apertura.

source: Please enter Lowest Price (Reserve Price).
fr_fr: Inserisci il prezzo più basso (prezzo di riserva).

source: Please enter either Opening Bid amount or Buy Now price.
fr_fr: Inserisci l'importo dell'offerta di apertura o del prezzo 'Compralo subito'.

source: You have entered Opening Bid. Please also enter Lowest Price (Reserve Price).
fr_fr: Hai inserito l'offerta di apertura. Inserisci il prezzo più basso (prezzo di riserva).

source: You have entered Lowest Price. Please also enter Opening Bid amount.
fr_fr: Vous avez saisi le prix le plus bas. Veuillez également saisir le montant de l'enchère d'ouverture.

source: You have entered Incremental Value. Please also enter Opening Bid amount.
fr_fr: Vous avez saisi la valeur incrémentale. Veuillez également saisir le montant de l'enchère d'ouverture.

source: Lowest/Reserve price should be more than or equal to Opening Bid.
fr_fr: Le prix le plus bas/de réserve doit être supérieur ou égal à l'offre d'ouverture.

source: Buy Now price should be more than or equal to Lowest/Reserve price.
fr_fr: Le prix d'achat immédiat doit être supérieur ou égal au prix le plus bas/de réserve.

source: Please enter a valid Email address
fr_fr: Veuillez entrer une adresse e-mail valide

source: Select your Timezone
fr_fr: Veuillez sélectionner votre fuseau horaire

source: Please select your local Timezone.
fr_fr: Veuillez sélectionner votre fuseau horaire local.

source: Nope - Got No Love
fr_fr: Nope - Je t'aime pas

source: Yep - I Love You Man
fr_fr: Yep - Je t'aime mec

source: Can we show a cool stylish footer credit at the bottom the page?
fr_fr: Peut-on afficher un crédit de pied de page élégant en bas de la page ?

source: Select 'Sandbox' option when testing with your %s email address.
fr_fr: Sélectionnez l'option "Sandbox" lorsque vous effectuez un test avec votre adresse électronique %s.

source: Enter your wire transfer details. This will be sent to the highest bidder.
fr_fr: Entrez les détails de votre virement bancaire. Celui-ci sera envoyé au plus offrant.

source: Enter your mailing address where you want to receive checks by mail. This will be sent to the highest bidder.
fr_fr: Entrez votre adresse postale où vous souhaitez recevoir les chèques par la poste. Celui-ci sera envoyé au plus offrant.

source: Please enter your Bid Amount
fr_fr: Veuillez entrer le montant de votre enchère

source: Please enter a numeric value
fr_fr: Veuillez entrer une valeur numérique

source: Sorry, an another bidder has bid on the previous bid amount. Please enter a bid amount greater than or equal to %s
fr_fr: Désolé, un autre enchérisseur a enchéri sur le montant de l'offre précédente. Veuillez saisir un montant d'enchère supérieur ou égal à %s

source: Please enter a bid amount greater than or equal to %s
fr_fr: Veuillez saisir un montant d'enchère supérieur ou égal à %s

source: Sorry, this auction has been expired.
fr_fr: Désolé, cette enchère a expiré.

source: Sorry, your bid can not be placed. It seems that either a bidder has outbid you or the auction has been expired recently.
fr_fr: Désolé, votre enchère ne peut être placée. Il semble qu'un enchérisseur ait surenchéri sur votre offre ou que l'enchère ait expiré récemment.

source: Your Bid Placed Successfully!
fr_fr: Votre enchère a été placée avec succès !

source: Congratulations! You have won this auction since your bid value has reached the 'Buy it Now' price.
fr_fr: Félicitations ! Vous avez remporté cette enchère puisque la valeur de votre offre a atteint le prix "Acheter maintenant".

source: Sorry, your bid can not be placed
fr_fr: Désolé, votre offre ne peut être placée

source: Sending
fr_fr: Envoi en cour...

source: Please enter your Name
fr_fr: Veuillez entrer votre nom

source: Please enter your Email address
fr_fr: Veuillez entrer votre adresse e-mail

source: Please enter a message
fr_fr: Veuillez entrer un message

source: Are you sure to cancel last bid entry? All data related to bid and it's bidder will be deleted.
fr_fr: Etes-vous sûr de vouloir annuler la dernière enchère ? Toutes les données relatives à l'offre et à son auteur seront supprimées.

source: Cancelling
fr_fr: Annulation

source: Are you sure to end this auction?
fr_fr: Êtes-vous sûr de vouloir mettre fin à cette enchère ?

source: Are you sure to delete this auction? All data related to this auction (including bids) will be deleted.
fr_fr: Êtes-vous sûr de vouloir supprimer cette enchère ? Toutes les données relatives à cette enchère (y compris les offres) seront supprimées.

source: Deleting
fr_fr: Suppression en cour...

source: Please select auction(s) to delete.
fr_fr: Veuillez sélectionner la ou les enchères à supprimer.

source: Are you sure to delete selected auctions? All data related to the auctions (including bids) will be deleted.
fr_fr: Êtes-vous sûr de vouloir supprimer les enchères sélectionnées ? Toutes les données relatives aux enchères (y compris les offres) seront supprimées.
